«История США»/Соединенные Штаты Америки - относительно молодое государство, /но в его истории произошло множество важнейших событий. Хорошо ли вы /их знаете? Готовы блеснуть?
Сколько штатов входили в состав в США первоначально?
27
24
3
13
4
4 июля 1776 года 13 колоний подписали Декларацию /независимости и официально объявили о непризнании власти /Великобритании. Результатом этих шагов явилось создание /Соединённых Штатов Америки и война за независимость США.
200
Назовите имя первого президента США.
Авраам Линкольн
Джордж Вашингтон
Бенджамин Франклин
Томас Джефферсон
2
30 апреля 1789 первым президентом США стал Джордж Вашингтон. /Его имя известно даже тем, кто вообще не знаком с историей.
250
В каком городе произошла акция протестa американских /колонистов на действия британского правительства, /в результате которой был уничтожен груз чая, /принадлежавший Английской Ост-Индской компании?
Сан-Хосе
Сиэтл
Сан-Франциско
Бостон
4
Бостонское чаепитие — акция протестa /американских колонистов 16 декабря 1773 года. /Это событие стало толчком в американской истории, /положив начало Американской революции.
300
Год принятия Конституции США...
1812
1773
1787
1721
3
Конституция США была принята /17 сентября 1787 года /на Конституционном Конвенте в Филадельфии /и впоследствии ратифицирована всеми 13-ю /существовавшими тогда американскими штатами.
300
В период Гражданской войны армией южан руководил...
Авраам Лигнкольн
Роберт Ли
Генри Халлек
Уинфилд Скотт
2
Роберт Эдвард Ли — американский военный. Один из самых /известных американских военачальников XIX века.
300
В каком году в США отменили рабство?
В 1669 году
В 1754 год
В 1831 году
В 1865 году
4
В декабре 1865 года вступила в силу Тринадцатая поправка к Конституции США, /запрещавшая рабство на всей территории государства. 
300
Какое названия получила политика, проводимая президентом Рузвельтом?
Новый курс
12 пунктов
Железный занавес
Америка для американцев 
1
Новый курс — название экономической политики, /проводимой администрацией Франклина Делано Рузвельта /начиная с 1933 года с целью выхода из масштабного /экономического кризиса (Великая депрессия), /охватившего США с 1929 по 1933.
200
Кто открыл Америку?
Христофор Колумб
Джорж Вашингтон
Америго Веспуччи
Франклин Рузвельт
1
Христофор Колумб — испанский мореплаватель, /в 1492 году открывший для европейцев Америку, /благодаря снаряжению экспедиций католическими королями.
200
В какие годы была Гражданская война в США между Севером и Югом?
1772–1776
1812–1815
1861–1865
1886-1890
3
Война Севера и Юга была в 1861—1865 годах. /Союз 24 штатов Севера, с одной стороны, и /Конфедерация 11 штатов Юга с другой.
250
Президент США избирается на...
Трёхлетний срок
Четырёхлетний срок
Пятилетний срок
Шестилетний срок
2
Срок полномочий президента США 4 года, не /более 2 сроков
200
